Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sprakmotiveringsprisen.html.tmx
Source language: nob
Languages: sme

source: Språkmotiveringsprisen
sme: Giellamovttiidahttinbálkkašupmi

source: Samisk språkråd grunnla språkmotiveringsprisen i år 2000.
sme: Sámi giellaráđđi ásahii giellamovttiidahttinbálkkašupmi jagi 2000.

source: Prisen blir utdelt hvert fjerde år til en privatperson, en institusjon, et prosjekt eller en organisasjon som fremmer, bevarer og styrker samisk språk på en god måte.
sme: Bálkkašupmi juhkkojuvvo juohke njealját jagi priváhta olbmui, institušuvdnii, prošektii dahje organisašuvdnii mii bures lea ovddidan, seailluhan ja nannet sámegiela.

source: Den første prisen ble utdelt av Samisk språkråd, men etter det overtok Samisk språkstyre og Sametingsrådet utdelingen av prisen.
sme: Vuosttaš bálkkašumi geigii Sámi giellaráđđi, muhto maŋŋel dan lea Sámi giellastivra ja Sámediggeráđđi juohkán bálkkašumi.

source: Prisen var først på 10 000 kroner, men i 2009 økte den til 50 000 kroner.
sme: Álggos lei bálkkašumi supmi 10 000 ruvnno, 2009:s lassánii bálkkašumi supmi 50 000 ruvdnui.

source: Alle kan foreslå en privatperson, en institusjon, et prosjekt eller en organisasjon som fortjener å vinne prisen.
sme: Juohkehaš sáhttá evttohit olbmo, institušuvnna, prošeavtta dahje organisašuvnna mii ánssášivččii vuoitit.

source: Forslaget skal begrunnes skriftlig å sendes Sametingets språkavdeling innen 30. april det året prisen skal utdeles.
sme: Evttohussii galgá čálalaš ákkastallan ja dat galgá sáddejuvvon Sámedikki giellaossodahkii maŋemus cuoŋománu 30. beaivvi dan jagi go bálkkašupmi galgá juhkkojuvvot.

source: Sametingsrådet vedtar hvem som skal vinne prisen, og den overrekkes i forbindelse med plenumsmøtet i juni.
sme: Sámediggeráđđi mearrida gii vuoitá ja bálkkašupmi geigejuvvo Sámedikki dievasčoahkkima oktavuođas geassemánus.

source: Vinneren får en kunstdiplom og et pengebeløp på 50 000 kroner.
sme: Vuoiti oažžu dáiddadiploma ja ruhtasupmi, 50 000 kroner.
